Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vetinst.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Smittestoff og smitteveier
nn: Smittestoff og smittevegar

source: - Nå som alle prøvene viser at lakseungene er frie for
nn: – No som alle prøvene viser at lakseungane er frie for

source: Utryddelse av parasitten medfører også at risikoen for smittespredning til nye områder reduseres.
nn: Utrydding medfører også at risikoen for smittespreiing til nye område vert redusert.

source: er introdusert til Norge gjennom innførsel av fremmed laks og regnbueørret minst fire ganger.
nn: Introdusert til Noreg gjennom innførsel av framand laks og regnbogeaure, minst fire gongar.

source: Veterinærinstituttet gjennomfører behandling og program for overvåking, friskmelding og reetablering av fisk på oppdrag for Mattilsynet og Miljødirektoratet.
nn: Dei gjennomfører behandling og program for overvaking, friskmelding og reetablering av fisk på oppdrag for Mattilsynet og Miljødirektoratet.

source: fange opp økt forekomst av sjukdom eller død i lokale hjorteviltstammer.
nn: førekomst av sjukdom eller død i lokale hjorteviltstammer.

source: De vil vurdere om det skal tas prøver for innsending til Veterinærinstituttet.
nn: Dei vil vurdera om det skal takast prøver for innsending til Veterinærinstituttet.

source: programmet samle helsedata om hjortevilt gjennom større, systematiske innsamlinger og
nn: helsedata om hjortevilt gjennom større, systematiske innsamlingar og granskingar (screening)

source: Ved ønske om prøvetaking for kontroll/import/eksport etc.
nn: Ved ønskje om prøvetaking for kontroll/import/eksport etc.

source: Programmet omfatter kartlegging og overvåking av infeksjoner,
nn: Programmet omfattar kartlegging og overvaking av infeksjonar,

source: HOP er bygd opp rundt fire hovedaktiviteter:
nn: HOP er bygd opp rundt fire hovudaktivitetar:

source: Fylkesmannen i den respektive smitteregionen er tiltakshaver for bekjempelse av parasitten, samt bevaring og reetablering av fiskebestandene.
nn: Fylkesmannen i den respektive smitteregionen er tiltakshavar for behandlingsaksjonar mot parasitten, samt bevaring og reetablering av fiskebestandane.

source: immobilisering. Fordeling av innrapporterte dyr på art og kommune er vist i tabell 1 (vedlegg).
nn: Fordelinga av innrapporterte dyr på art og kommune er vist i tabell 1 (vedlegg).

source: andre sjukdomstilstander og forekomst av miljøgifter hos elg, hjort, rådyr, villrein, dåhjort og
nn: andre sjukdomstilstandar og førekomst av miljøgifter hjå elg, hjort, rådyr, villrein og dåhjort.

source: Vil du ha undersøkt prøver for klassisk svinepest?
nn: Vil du ha undersøkt prøver for afrikansk svinepest?
